
/* Class = "NSWindow"; title = "Note"; ObjectID = "7"; */
"7.title" = "Note";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Aide";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "104"; */
"104.title" = "Commentaire";

/* Class = "NSMenuItem"; title = "Note"; ObjectID = "105"; */
"105.title" = "Note";

/* Class = "NSMenuItem"; title = "Key"; ObjectID = "107"; */
"107.title" = "Clé";

/* Class = "NSMenuItem"; title = "New Paragraph"; ObjectID = "108"; */
"108.title" = "Nouveau paragraphe";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "109"; */
"109.title" = "Paragraphe";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "110"; */
"110.title" = "Insérer";

/* Class = "NSButtonCell"; title = "Keep on top"; ObjectID = "238"; */
"238.title" = "Maintenir au dessus";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "242"; */
"242.title" = "Icône :";
